Repository: mge410/lyceum
Catalog: lyceum/locale/*/LC_MESSAGES/django.po
Languages: ru

source: No rating information
ru: Нет информации о рейтинге

source: User ratings
ru: Оценки пользователя

source: Add your rating
ru: Опубликовать рейтинг

source: Fluffy about us
ru: Пушистики о нас

source: Actions
ru: Действия

source: The user who left the most positive rating:
ru: Пользователь, оставивший самую положительную оценку:

source: The user who left the most negative rating:
ru: Пользователь, оставивший самую отрицательную оценку:

source: Your profile photo
ru: Фото вашего профиля

source: About us
ru: О нас

source: We take care of animals that are homeless. We also help them find happy owners and make everyone feel better.
ru: Мы занимаемся приютом животных, которые остались без дома. Так же мы помогаем найти им счастливых хозяев и сделать всех чуть счастливее

source: Fluffy
ru: Пушистик

source: Get to know him better
ru: Узнать получше

source: Pick up this pet
ru: Забрать его

source: Average user rating:
ru: Средний рейтинг пользователя

source: Number of ratings:
ru: Количество ревью

source: Errors
ru: Ошибки

source: Save
ru: Сохранить

source: Fluffies catalog
ru: Пушистики каталог

source: Fluffies feedback
ru: Пушистики обратная связь

source: Feedback
ru: Обратная связь

source: Fluffies
ru: Пушистики

source: Care & love
ru: Забота & любовь

source: For all animals
ru: Для всех зверюшек

source: We take care of animals and help them find the best owners. Only the cutest cats for the most caring hands.
ru: Мы заботимся о животных и помогает найти им лучших хозяев. Только самый милые котики для самых заботливых рук.

source: Newsletter
ru: Новостная рассылка

source: Stay up to date with our news
ru: Будьте в курсе наших новостей

source: Cute animals
ru: Милые зверюшки

source: Waiting for you !
ru: Ждем Вас !

source: Tags
ru: Теги

source: Address
ru: Адрес

source: Tula - st. Magic d39
ru: Тула - ул. Волшебная д39

source: Now year
ru: Сейчас год

source: Send
ru: Отправить

source: Home
ru: Домашняя

source: Catalog
ru: Каталог

source: About
ru: О нас

source: Admin
ru: Админка

source: My Profile
ru: Мой профиль

source: Logout
ru: Выйти

source: Login
ru: Авторизация

source: Sing in
ru: Войти

source: Sing up
ru: Зарегистрироваться

source: You are most likely
ru: Вы, скорее всего,

source: the first person
ru: первый человек,

source: to come here.
ru: который пришел сюда.

source: Your password has been set. You may go ahead and log in now !
ru: Ваш пароль установлен. Вы можете войти в систему прямо сейчас!

source: Email
ru: Электронная почта

source: User review stats
ru: Пользователь, статистика отзывов

source: There are no reviews made by this user yet
ru: От этого пользователя пока нет отзывов

source: no information
ru: Нет информации

source: We take care of animals that are homeless. We also help them find happy owners and make everything feel better.
ru: Мы заботимся о бездомных животных. Мы также помогаем им найти счастливых владельцев и сделать так, чтобы всем стало лучше.

source: Read More
ru: Узнать больше

source: You have successfully changed your password !
ru: Вы успешно изменили ваш пароль !

source: Ratings
ru: Рейтинг

source: We’ve emailed you instructions for setting your password, if an account exists with the email you entered. You should receive them shortly. If you don’t receive an email, please make sure you’ve entered the address you registered with, and check your spam folder.
ru: Мы отправили вам инструкции по установке пароля, если существует учетная запись с введенным вами адресом электронной почты. Вы должны получить их в ближайшее время. Если вы не получили электронное письмо, убедитесь, что вы ввели адрес, который вы указали при регистрации, и проверьте папку со спамом.

source: Interesting offers
ru: Интересные предложения

source: New
ru: Новые

source: Friday
ru: Пятница

source: Unchecked
ru: Непроверенные

source: List of users
ru: Cписок пользователей

source: Look
ru: Смотреть

source: Our Favorites
ru: Наши любимчики

source: Fluffies house
ru: Пушистики дом

source: Content didn't load
ru: Контент не подгрузился

source: Birthday people
ru: Именинники

source: There are no users whose birthday is today
ru: Нет пользователей, день рождения которых сегодня

source: Profile activation
ru: Активация профиля

source: Login to your account
ru: Войдите в свой аккаунт

source: Register
ru: Зарегистрироваться

source: Forgot your password
ru: Забыли пароль

source: You are logged out!
ru: Вы успешно вышли из учётной записи

source: Password change
ru: Смена пароля

source: Сhange password
ru: Изменить пароль

source: Password recovery
ru: Восстановление пароля

source: Your profile
ru: Ваш профиль

source: Update your profile
ru: Обновить ваш профиль

source: Your statistic
ru: Ваша статистика

source: Most favorite
ru: Самый понравившийся/нет товар

source: List of rated items
ru: Список оценнёных товаров

source: Averages
ru: Средние показатели

source: Drink coffee
ru: Выпить кофе

source: Registration
ru: Регистрация

source: Register to your account
ru: Зарегистрируйте свой аккаунт

source: User
ru: Пользователь

source: Profile user
ru: Профиль пользователя

source: Username
ru: Ник пользователя

source: First name
ru: Имя пользователя

source: Last name
ru: Фамилия пользователя

source: Coffee count
ru: Кол-во кофе

source: Birthday
ru: День рождения
